const arr = [
  {
    img: "/img/501236575.jpg",
    title: "Sultan Suleyman Palace Hotel & Spa",
    description: "Фатих, Стамбул",
    price: 1200,
    more: "Информация об отеле, Sultan Suleyman Palace  находится в городе Стамбул. ",
    more1: "До центра города - 900 м. ",
    more2:
      "До Международного аэропорта Стамбул Ататюрк (Stanbul Ataturk International Airport) - 44 км.",
    more3: "Особенности отеля:",
    more4: "Балкон не во всех номерах.",
  },
  {
    img: "/img/297451238.jpg",
    title: "Hotel Orkide",
    description: "Шишли, Стамбул",
    price: 1342,
    more: "Иформация об отеле, во всех номерах имеется платяной шкаф, холодильник и чайник, а также душ и бесплатные туалетно-косметические принадлежности.",
    more1:
      "Рядом с Hotel Orkide находятся такие популярные достопримечательности, как Цистерна Базилика, Колонна Константина и Мечеть Сулеймание.",
    more2: "Международный аэропорт Стамбул Сабиха Гекчен находится в 38 км.",
    more3: "Терраса и частная парковка",
    more4: "Музей Айя-София — примерно в 1,9 км.",
  },
  {
    img: "/img/484187582.jpg",
    title: "Agora Guesthouse",
    description: "Бейоглу, Стамбул",
    price: 3720,
    more: "Гостевой дом Agora расположен в районе Султанахмет, в исторической части Стамбула. К услугам гостей номера с бесплатным Wi-Fi и телевизором с плоским экраном.",
    more1:
      "Постояльцам гостевого дома Agora предоставляются номера с кондиционером, деревянным полом и мебелью. В номерах есть обеденный стол, фен и телевизор с кабельными каналами.",
    more2:
      "Гости могут позавтракать на террасе на крыше с видом на Босфор и азиатскую часть Стамбула.",
    more3: " Собор Святой Софии находится в 600 метрах.",
    more4: "Дворец Топкапы находится в 550 метрах, а Гранд базар — в 1,5 км.",
  },
  {
    img: "/img/471632605.jpg",
    title: "Aspen Hotel & SPA Istanbul Old ",
    description: "Фатих, Стамбул",
    price: 6531,
    more: "В отеле предлагаются по-домашнему уютные номера с собственной ванной комнатой. Все номера оснащены кондиционером и телевизором со спутниковыми каналами.",
    more1:
      "Гости могут заказать профессиональный массаж и понежиться в гидромассажной ванне на крыше.",
    more2:
      "В числе прочих удобств — крытый бассейн, традиционный хаммам и расслабляющая сауна.",
    more3:
      "Отель Aspen находится всего в 10 минутах ходьбы от паромной пристани Еникапы.",
    more4:
      "Расстояние до аэропорта имени Ататюрка составляет 17 км, а до аэропорта Стамбул — 55 км.",
  },
  {
    img: "/img/232842097.jpg",
    title: "Radisson Blu Hotel Istanbul Ottomare",
    description: "Зейтинбурну, Стамбул",
    price: 4321,
    more: "Отель Radisson Blu Istanbul Ottomare с уникальной архитектурой расположен в районе Зейтинбурну, всего в нескольких минутах ходьбы от моря.",
    more1:
      "К услугам гостей сезонный открытый бассейн и терраса для загара. На территории есть крытый бассейн и спа-центр.",
    more2: "Каждое утро для гостей сервируют завтрак «шведский стол».",
    more3: "Расстояние до аэропорта Стамбула составляет 50 км.",
    more4:
      "Султанахмет, где можно посетить Голубую мечеть, собор Святой Софии и дворец Топкапы.",
  },
  {
    img: "/img/527246033212.jpg",
    title: "Swissotel The Bosphorus Istanbul",
    description: "Бешикташ, Стамбул",
    price: 34627,
    more: "Отель Swissotel The Bosphorus Istanbul славится стильными ресторанами, в которых предлагаются уникальные блюда интернациональной кухни.",
    more1:
      "По выходным в отеле проводятся различные мероприятия, в том числе спортивные занятия и мастер-классы.",
    more2:
      "В каждом номере в распоряжении гостей рабочий стол и гостиный уголок. На всей территории отеля действует бесплатный Wi-Fi.",
    more3:
      "По выходным в отеле проводятся различные мероприятия, в том числе спортивные занятия и мастер-классы.",
    more4:
      "До исторического района Стамбула, где находятся дворец Топкапы, рынок Гранд-базар и Голубая мечеть, — 15 минут езды.",
  },
  {
    img: "/img/egypt/332181187.jpg",
    title: "Wadi Lahmy Azur Resort Soft ",
    description: "Абу-Хусун",
    price: 2133,
    more: "Этот отель класса все включено расположен в Беренис, Хамата. Для гостей уединенный частный пляж, открытый бассейн, наполненный пресной водой, с видами на Красное море.",
    more1:
      "На террасе ресторана Wadi Lahmy’s накрывают обильный завтрак (шведский стол). Гости могут пообедать или перекусить в пляжном ресторане.",
    more2:
      "Куполообразные номера курортного отеля Wadi Lahmy Azur оснащены кондиционером, спутниковым телевидением, большими окнами и кафельными полами.",
    more3: "К услугам гостей дайвинг-центр и отдельный бассейн для детей.",
    more4:
      "Команда аниматоров отеля регулярно организует различные дневные и вечерние мероприятия.",
  },

  {
    img: "/img/egypt/504669272.jpg",
    title: "Pickalbatros Oasis Port Ghalib ",
    description: "Порт-Галиб",
    price: 7432,
    more: "В номерах Pickalbatros Oasis Port Ghalib установлен кондиционер, сейф и телевизор с плоским экраном.",
    more1:
      "Среди прочих удобств — платяной шкаф, чайник и мини-бар, а также собственная ванная комната с душем.",
    more2:
      "Ежедневно гостям предлагается завтрак «шведский стол», континентальный завтрак или полный английский/ирландский завтрак.",
    more3:
      "К услугам гостей Pickalbatros Oasis Port Ghalib — детская игровая площадка. ",
    more4:
      "Международный аэропорт Марса-Алам находится в 8 км. Предоставляется платный трансфер от/до аэропорта.",
  },
  {
    img: "/img/egypt/295542115.jpg",
    title: "Lamar Azur Hotel",
    description: "Думьят-эль-Джадида",
    price: 7321,
    more: "Lamar Azur Hotel — это отель, расположенный в городе Думьят-эль-Джадида.",
    more1: "К услугам гостей открытый бассейн, сад, терраса и ресторан.",
    more2:
      "В распоряжении гостей Lamar Azur Hotel — гостиная зона и собственная ванная комната с душем, бесплатными туалетно-косметическими принадлежностями и феном. ",
    more3:
      "Для гостей сервируется завтрак «шведский стол», континентальный завтрак или вегетарианский завтрак.",
    more4: "",
  },
  {
    img: "/img/egypt/210535903.jpg",
    title: "Jaz Maraya Resort",
    description: "Корая-Бэй",
    price: 7328,
    more: "Пятизвездочный курортный отель Jaz Maraya с видом на пляж расположен в городе Марса-Алам. К услугам гостей открытый бассейн, сад и бар",
    more1:
      "К услугам гостей ресторан, круглосуточная стойка регистрации, доставка еды и напитков в номер, а также бесплатный Wi-Fi.",
    more2:
      "В номерах есть кондиционер, телевизор с плоским экраном и спутниковыми каналами, чайник, душ, фен и шкаф. Во всех номерах курортного отеля имеется собственная ванная комната с бесплатными туалетно-косметическими принадлежностями.",
    more3:
      "Марса-Алам находится в 70 км от курортного отеля, а Порт-Галиб — в 10 км.",
    more4:
      "Расстояние от курортного отеля Jaz Maraya до ближайшего международного аэропорта Марса Алам составляет 4 км. За дополнительную плату организуется трансфер от/до аэропорта.",
  },
  {
    img: "/img/egypt/531524791.jpg",
    title: "Gemma Resort",
    description: "Марса-эль-Алам",
    price: 8328,
    more: "Курортный отель Gemma расположен на частном пляже. Из него открывается вид на Красное море.",
    more1:
      " К услугам гостей крытый и открытый бассейны, оздоровительный центр, несколько ресторанов и баров.",
    more2:
      "Все номера курортного отеля Gemma элегантно оформлены в современном стиле и оснащены кондиционером и телевизором с плоским экраном и спутниковыми каналами.",
    more3:
      "Гости курортного отеля Gemma могут заняться различными видами активного отдыха, включая верховую езду, дайвинг и сноркелинг.",
    more4:
      "Расстояние до курортного городка Марса-эль-Алам составляет 25 км, а до аэропорта Луксор 356 км.",
  },
  {
    img: "/img/egypt/407585248.jpg",
    title: "Jaz Lamaya Resort",
    description: "Корая-Бэй",
    price: 7477,
    more: "Отель Jaz Lamaya оформлен в марокканском стиле. С меблированных балконов просторных номеров открывается панорамный вид на Красное море.",
    more1:
      "В отеле Jaz Lamaya в распоряжении гостей множество удобств для отдыха, в том числе теннисные корты, большой открытый бассейн и крытый комплекс с паровой баней и сауной.",
    more2:
      "Гости могут посетить спа-центр и заказать восстанавливающие и укрепляющие процедуры, массаж, программы релаксации, косметические услуги.",
    more3:
      "Кроме того, за дополнительную плату гости могут воспользоваться удобствами для водных видов спорта, заняться дайвингом и сноркелингом. ",
    more4: "",
  },
];

export { arr };
